[
  {
    "id": "be681625-e61f-43ec-a9b6-1f9bd5147f2c",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110602642.html",
    "category": "뷰티",
    "title": "[뷰티업계 이모저모] ​​바즈바이오메딕, ‘큐어젯 아카데미 트레이닝 심포지엄’ 성료 外",
    "media_id": "media01",
    "published_date": "2025.11.06 15:15",
    "content": "■​​바즈바이오메딕, ‘큐어젯 아카데미 트레이닝 심포지엄’ 성료바즈바이오메딕이 지난 2일 반얀트리 클럽 앤 스파 서울에서 ‘큐어젯 아카데미 트레이닝 심포지엄’을 개최하며 글로벌 공략에 나섰다.이번 심포지엄은 바즈바이오메딕의 대표 제품이자 무바늘 약물주입기기 ‘큐어젯(CUREJET)’을 활용한 임상 사례 발표, 바즈바이오메딕 브랜드 철학을 공유하고 향후 발전 방향에 대한 의견을 나누기 위해 마련됐다.아카데미 세션에서는 폴란드 전문의 바르텍 소보레프스키, 일본 전문의 노다 신지, 스페인의 가브리엘 부엔디아 원장, 인도네시아의 페이드리완 원장, 영국의 타판 패텔 원장 등 해외 의료진들이 큐어젯의 사용 경험과 임상 연구 사례, 시술 노하우를 공유했다. 아카데미 세션에 이어 리더스피부과의원 노낙경 원장이 모더레이터를 맡아 패널 토론 및 Q&A 세션을 진행했다.■​스킨수티컬즈, ‘컬리뷰티페스타 2025’서 첫 오프라인 팝업스토어 성료스킨수티컬즈가 지난 10월 30일부터 11월 2일까지 서울 동대문디자인플라자(DDP) 아트홀에서 열린 컬리뷰티페스타 2025에 참여해 첫 팝업스토어를 열었다.이번 팝업스토어를 통해 뷰티컬리 온라인 행사 매출이 전 주 동기대비 886% 증가하는 성과를 거뒀으며, 방문객 3명 중 2명이 팝업 방문 후 스킨수티컬즈 구매 의사를 밝히며, 브랜드 인지도를 성공적으로 확대하고 높은 전환율을 보여줬다.스킨수티컬즈의 팝업스토어 부스는 브랜드 연혁, 항산화 실험, 주름 개선 솔루션, 베스트셀러, 컬리 단독 등 5가지 테마 공간으로 구성되었다. 각 존은 브랜드의 과학적 전문성과 기술력을 직접 보고, 듣고, 체험할 수 있도록 설계된 공간으로, 방문객이 스킨수티컬즈의 핵심 기술력과 항산화 과학을 자연스럽게 경험할 수 있도록 했다.■​코스맥스, 맞춤형 다중기기로 CES 2026 '뷰티테크 혁신상'화장품 ODM 기업 코스맥스가 맞춤형 멀티 디바이스(다중 기기)로 세계 최대 소비자 가전전시회 'CES 2026' 의 뷰티테크 부문 혁신상을 받았다.수상작은 '맥스페이스'로 스킨케어 제품부터 파운데이션, 립까지 하나의 기기에서 생산할 수 있는 '올인원' 맞춤형 디바이스다. 서울대학교 기계공학부 김호영 교수와 협업해 개발했다.맥스페이스는 기존의 단일 제형 기기와 달리 다양한 물성과 색상 조합이 가능하다. 이에 따라 필요한 양만큼만 즉시 제조할 수 있어 불필요한 생산과 재고를 줄이고, 포장재와 폐기물을 최소화할 수 있다.",
    "content_image_urls": [],
    "thumbnail_url": "https://health.chosun.com/images/2021/healthlogo.jpg",
    "journalist_name": "신소영",
    "collected_at": "2025-11-06 15:32:41"
  },
  {
    "id": "935abbd6-e85c-4bf7-bc02-1f308c2285b9",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110602847.html",
    "category": "기타",
    "title": "“허리 아프더니, 웬 포도알이 한가득”… 알고 보니 ‘기생충’이었다",
    "media_id": "media01",
    "published_date": "2025.11.06 15:12",
    "content": "허리 통증을 지속적으로 느낀 30대 여성이 병원을 찾았다가 기생충 감염에 의한 포충증을 진단받은 사례가 공개됐다. 사진은 사례 여성 척추에서 제거된 낭종이다./사진=큐레우스 허리 통증을 지속적으로 느낀 30대 여성이 병원을 찾았다가 기생충 감염에 의한 포충증을 진단받은 사례가 공개됐다.모로코 모하메드 마라케시 의과대학 의료진에 따르면, 특별한 의학적 병력이 없던 35세 여성이 7개월 전부터 극심한 허리 통증과 양쪽 다리에 무거운 느낌을 받고 내원했다. 문진 결과, 환자는 개와 잦은 접촉을 했던 것으로 확인됐으며, 신경학적이나 혈액검사에서 특이 소견이 발견되지는 않았다.하지만 추가로 진행한 척추 MRI 검사에서 다수의 낭종이 발견됐다. 이에 의료진은 척추 포충증을 의심했다. 여성은 제거수술을 받았으며 절제된 낭종은 기생충학 부서에 의뢰됐다. 이후 여성은 척추 포충증을 최종 진단받았다. 수술 후 3개월간의 추적 검사에서 다행히 재발의 징후 없이 양호한 상태를 유지했다고 전했다.포충증은 단방조충이라는 기생충이 사람의 신체 기관에 낭종을 유발하면서 발생하는 질환이다. 이는 지중해, 중동, 아프리카, 중앙아시아에서 더 자주 발생한다. 단방조충은 일반적으로 개와 같은 동물의 숙주에 들어가 내장에 살며 숙주의 대변에 알을 방출한다.단방조충에 감염됐을 때는 간이나 폐 또는 다른 기관에 낭종이 생길 수 있으며 문제 부위에 통증이 생긴다. 낭종은 천천히 자라기 때문에 증상이 나타날 때까지 오랜 시간이 걸리고, 그 사이에 증상이 없어 우연히 발견되는 경우가 많다.예방을 위해서는 개와의 접촉 후에 반드시 손을 씻어야 하고, 개를 키운다면 정기적으로 구충제를 투여하는 게 좋다.이 사례는 ‘큐레우스’ 저널에 지난 4일 게재됐다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602841_0.jpg",
        "caption": "포도알 같이 생긴 낭종"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602841_0.jpg",
    "journalist_name": "이아라",
    "collected_at": "2025-11-06 15:32:45"
  },
  {
    "id": "8bfe713f-b733-424d-9540-7e6c5eef9f24",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110602624.html",
    "category": "피트니스",
    "title": "44세 오윤아, 콜라병 몸매 비결? “10년째 ‘이것’ 하는 덕분”",
    "media_id": "media01",
    "published_date": "2025.11.06 14:36",
    "content": "배우 오윤아(44)가 몸매 관리 비법으로 탄츠플레이를 꼽았다./사진=오윤아 유튜브 채널 캡처 배우 오윤아(44)가 몸매 관리 비법으로 탄츠플레이를 꼽았다.최근 오윤아는 자신의 유튜브 채널에서 ‘10년 넘게 오윤아의 몸매를 만든 관리 비법’을 공개했다. 이날 영상에서 오윤아는 “몸매 관리를 어떻게 하냐 많이 물어보시는데 평소에 즐겨하고 거의 10년 가까이 하고 있는 게 바로 탄츠플레이”라며 “꾸준히 와야 하는데 외국 가고 해서 지금 오랜만에 왔다”고 말했다. 이어 운동하는 모습을 보여줬다. 배우 오윤아(44)가 몸매 관리 비법으로 탄츠플레이를 꼽았다./사진=오윤아 유튜브 채널 캡처 오윤아가 10년째 하고 있다는 탄츠플레이는 프로 무용수들이 몸을 푸는 동작을 바탕으로 필라테스와 발레를 더한 것이 특징이다. 또한 이름에 ‘플레이’라는 단어가 들어있는 만큼 지루한 운동이 아닌 몸을 움직이며 표현하는 춤을 배우는 과정에 가깝다. 1인용 발레 바를 응용한 탄츠바와 소프트볼을 활용한 동작 등을 통해 관절에 무리를 주지 않고 운동할 수 있다. 또한 필라테스의 장점인 자세 교정과 코어 근육 강화 효과를 볼 수 있다.탄츠바를 활용한 동작 방법은 다음과 같다. 먼저 바를 잡은 상태에서 어깨너비로 발을 벌리고 발끝을 바깥쪽으로 향하게 한다. 다리 근육이 아닌 하복부의 힘을 이용해 볼을 머리 위로 잡아당긴다고 생각하면서 바르게 선다. 이후 골반을 바로 잡은 상태에서 무릎을 발끝 쪽으로 굽힌다. 중심부의 힘을 이용해 뒤꿈치를 들어 올린다. 발끝부터 머리끝까지 연결하면 관절과 근육들을 이용해 원래 자세로 돌아온다. 이 동작은 허벅지 근육을 자극해 얇은 다리를 만드는 데 효과적이다.한편, 오윤아는 몸매 관리 비법으로 눈바디를 꼽기도 했다. 그는 “몸매 관리를 할 때 20년 전에 입었던 바지를 입어보면서 눈바디를 한다”고 말했다. 눈바디는 ‘눈’과 ‘인바디’라는 체성분 분석기 브랜드 이름을 합친 단어다. 체중과 같은 구체적인 숫자가 없어도 스스로 몸의 변화를 한눈에 파악할 수 있어 동기부여가 된다.실제로 스페인 알리칸데대 연구팀은 콜롬비아 내 체중 감량 프로그램 참가자 271명을 대상으로 16주간 매주 체질량지수와 복부, 엉덩이 비율 등을 측정한 후 몸매가 드러나는 전신사진을 촬영했다. 그 결과, 참가자의 90%는 프로그램을 끝까지 이수했고, 이들 중 71.3%는 처음에 세웠던 목표 체중에 달성했다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602618_0.jpg",
        "caption": "오윤아 운동하는 모습"
      },
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602618_1.jpg",
        "caption": "오윤아 운동하는 모습"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602618_0.jpg",
    "journalist_name": "이아라",
    "collected_at": "2025-11-06 15:32:48"
  },
  {
    "id": "51c092b7-a06c-4ded-9ea3-bb808ae46a39",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110602612.html",
    "category": "정책",
    "title": "정신질환 외래환자, 5년간 64만명 늘어… 입원환자는 감소세",
    "media_id": "media01",
    "published_date": "2025.11.06 14:34",
    "content": "기사의 이해를 돕기 위한 이미지./사진=클립아트코리아 최근 정신질환으로 치료를 받은 외래환자는 늘었지만, 입원환자는 소폭 감소 추세인 것으로 나타났다.국립정신건강센터는 2019~2023년 국가 정신건강 현황 변화를 분석한 동향 보고서를 발간했다고 5일 밝혔다.이번 보고서는 국가 정신건강 현황의 국가통계포털(KOSIS) 48개 통계표를 중심으로 ▲ 정신건강 예방과 조기개입 ▲ 정신질환 치료 ▲ 정신건강 지원체계 등 3개 영역의 주요 분석 결과와 정책적 시사점을 담았다.영역별로 보면 정신질환 치료 부문에서는 진료를 받은 ‘수진자’(실인원)가 2019년 약 205만명에서 2023년 268만명으로 약 63만명 늘었다. 다만, 외래환자는 이 기간 198만명에서 262만명으로 64만명 증가한 데 비해 입원환자는 약 14만명에서 12만명으로 2만명가량 줄었다.또한, 정신질환 환자의 퇴원 후 1개월 이내 외래방문율은 2019년 67.7%에서 2023년 66.1%로 1.6%포인트 낮아졌고, 퇴원 후 1개월 이내 동일 병원 재입원율은 2019년 18.6%에서 2023년 16.1%로 2.5%포인트로 감소했다.정신건강 예방과 조기개입 부문에서는 지역사회 정신건강 증진 교육 수혜율이 2019년 4.9%에서 2020년 1.9%로 낮아졌다가 2023년 4.0%까지 회복됐다. 2023년 기준 교육 수혜자는 약 207만명으로 집계됐다.지역사회 정신건강 증진사업 등록자는 2019년 8만7075명에서 2023년 9만3513명으로 7.4% 늘었다. 정신건강 지원체계 분야의 경우 정신건강 관련 기관이 2019년 2562곳에서 2023년 2949개로 15.1% 증가했으며 인구 1인당 지역사회 정신건강 예산은 같은 기간 5389원에서 8710원으로 61.6% 증가했다.정신건강 관련 종사자 수도 꾸준히 늘어 인구 10만 명당 상근인력은 2019년 45.2명에서 2023년 60.4명으로 15.2명 증가했고, 인구 10만 명당 전문인력(정신건강의학과 전문의, 정신건강 전문요원)은 이 기간 17.6명에서 20.3명으로 2.7명 늘었다.특히 사례관리자 1인당 등록자 수는 2019년 34.2명에서 2023년 23.3명으로 감소했다. 이번 보고서는 국립정신건강센터 정신건강사업부 누리집에서 확인할 수 있다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602606_0.jpg",
        "caption": "정신질환"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602606_0.jpg",
    "journalist_name": "오상훈",
    "collected_at": "2025-11-06 15:32:52"
  },
  {
    "id": "9276d317-19ba-4d6a-b68b-d48a617efcc2",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110602556.html",
    "category": "우리병원소식",
    "title": "명지병원 정진호 국제진료부원장, 몽골 보건발전공헌훈장·명예휘장 수훈",
    "media_id": "media01",
    "published_date": "2025.11.06 14:21",
    "content": "왼쪽 세번째 명지병원 정진호 국제진료부원장, 네번째 징지드수렌 친부렌 몽골 보건부장관이다.​/사진=명지병원 제공 명지병원 정진호 국제진료부원장(외과)이 몽골 보건의료 발전에 기여한 공로로 몽골 보건부 ‘보건발전공헌훈장’과 보건개발원 ‘명예휘장’을 연이어 받았다.이번 수훈은 지난 10여 년간 몽골 환자 치료와 현지 의료진 역량 강화에 기여한 정 국제진료부원장의 공적을 인정한 것으로, 몽골 보건의료계의 신뢰와 감사의 뜻이 담겼다.보건발전공헌훈장은 22일 울란바토르 보건부에서 열린 전달식에서 직지드수렝 친부렝 장관이 직접 수여했다. 이어 다음날에는 몽골 제2병원에서 오저렐 메쉬벳 몽골 보건개발원장이 명예휘장을 수여하며 정 국제진료부원장을 중심으로 명지병원이 꾸준히 이어온 국제협력의 성과를 높이 평가했다.정 국제진료부원장은 외과 전문의로서 지난 10여 년간 몽골을 오가며 간담췌 질환 치료와 간이식 수술을 통해 많은 환자들의 생명을 구해왔다. 몽골 의료진을 대상으로 한 해외 연수 프로그램, 의료봉사활동, 한-몽 학술대회 및 간담췌학회 공동 개최 등을 꾸준히 이어오며 양국 간 의료협력과 학문 교류 활성화에 이바지해왔다.친부렝 장관은 “몽골을 대표해 정진호 국제진료부원장이 보여준 지속적 지원과 협력에 깊이 감사드린다”며, “앞으로도 몽골 보건의료 발전을 위해 함께 나아가길 바란다”고 말했다.정진호 국제진료부원장은 “몽골 의료진과 함께 성장해온 지난 10년은 서로의 경험을 나누며 발전한 귀중한 시간이었다”며 “앞으로도 명지병원이 몽골은 물론, 해외 각국의 국민 건강 증진에 실질적인 도움이 될 수 있도록 최선을 다하겠다”고 말했다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602550_0.jpg",
        "caption": "몽골 보건발전공헌훈장 전달식"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110602550_0.jpg",
    "journalist_name": "최지우",
    "collected_at": "2025-11-06 15:32:55"
  },
  {
    "id": "7f904a21-2b4d-4ddf-add6-ae87e0be41ad",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110601484.html",
    "category": "식품산업",
    "title": "[식품업계 이모저모] 종근당건강, 한국식품영양과학회서 오메가-3 과학적 효능 조명 外",
    "media_id": "media01",
    "published_date": "2025.11.06 10:13",
    "content": "■ 종근당건강, 한국식품영양과학회서 오메가-3 과학적 효능 조명종근당건강은 지난 10월 30일 부산 벡스코에서 열린 ‘한국식품영양과학회 2025 국제심포지엄 및 정기학술대회·정기총회’에서 ‘오메가-3 지방산의 건강 효과와 지속가능한 생산 기술’을 주제로 발표를 진행하고 프로메가 전용 부스를 선보였다고 6일 밝혔다. 이번 발표는 디에스엠퍼메니쉬코리아가 후원한 ‘건강한 수명을 위한 영양 전략’ 세션의 일환으로 진행됐다. 종근당건강 김병용 연구소장은 오메가-3 지방산의 생리학적 기능과 생산 기술의 발전 방향을 중심으로 발표를 이어갔다. 그는 오메가-3가 심혈관, 인지 기능, 눈 건강 및 관절 건강 등 전신 건강에 기여하는 필수 지방산임을 강조했다.■ 한우자조금, ‘2025년 한우사랑 장학금’ 전달식 개최한우자조금관리위원회는 지난 5일 정부세종컨벤션센터에서 ‘2025년 한우사랑 장학금’ 전달식을 개최하고, 한우산업의 미래를 이끌어갈 축산 인재 38명에게 장학금을 수여했다고 밝혔다. 올해로 8년째를 맞이한 ‘한우사랑 장학금’은 한우산업 발전의 기반이 될 후계세대를 응원하기 위해 한우자조금이 추진해온 인재 육성 사업이다. 특히 올해는 역대 최대 규모로 장학생을 선발해, 1인당 100만 원씩 총 3800만 원의 장학금을 전달했다. 선발 대상자로는 한우 사육 농가의 자녀, 손주(조부모 기준), 본인이자 축산 관련 학과에 재학 중인 학생으로, 학업 성취도와 함께 한우산업에 대한 관심과 참여 의지를 종합적으로 평가해 현장과 미래를 잇는 인재들을 선발했다.■ 한솥도시락, ‘돼지불백 시리즈’ 2종 정규 메뉴로 출시한솥도시락은 지난 7월 수량한정으로 선보인 ‘돼지불백 시리즈’ 중 인기 메뉴 2종을 정규 메뉴로 공식 출시했다고 6일 밝혔다. 이번에 상시 판매로 전환된 메뉴는 ▲돼지불백 덮밥 ▲김치볶음밥&돼지불백으로, 고객들의 높은 호응에 힘입어 정규 메뉴로 편성됐다. 실제로 ‘돼지불백 시리즈’는 지난 7월 수량한정 출시 이후 한 달 만에 누적 판매량 32만 개를 기록하는 등 좋은 반응을 얻었다.■ 도미노피자, ‘골든 트리플 치즈 버스트 엣지 피자’ 프로모션 진행도미노피자가 ‘트리플 치즈 버스트 엣지 피자 프로모션’을 진행한다. 도미노피자의 인기 메뉴인 랍스터 슈림프, 블랙타이거 슈림프 그리고 랍스터 슈림프와 블랙타이거 슈림프 하프앤하프 3종에 트리플 치즈 버스트 엣지를 적용시킨 피자 중 1개를 선택해 주문하면 코카-콜라1.25L를 0원에 제공한다. 오는 7일부터 11월말까지 진행되며 자사앱을 비롯한 오프라인 주문에서도 적용 가능하다.■ 롯데웰푸드, 빼빼로 국내외 매출 역대 최대 전망 롯데웰푸드는 빼빼로 브랜드가 올해 사상 최대 매출을 기록할 것으로 전망된다고 6일 밝혔다. 빼빼로의 올해 연간 매출은 약 2415억원에 이를 것으로 예상된다. 특히 수출액이 지난해 701억원 대비 약 30% 증가한 900억원 수준까지 성장할 것으로 전망된다. 롯데웰푸드는 2020년부터 한국의 독특한 기념일 문화인 빼빼로데이를 전 세계에 확산하기 위해 글로벌 통합 마케팅 캠페인을 전개해 왔다. 올해는 공식 글로벌 앰배서더로 인기 아이돌 그룹 ‘스트레이 키즈(Stray Kids)’를 발탁했다.■ 오비맥주, 재해 구호용 생수 ‘OB워터’ 4만 5000여 병 기부오비맥주가 재해 구호용 친환경 생수 ‘OB워터’ 4만 5000여 병을 생산해 재해 구호 전문기관 희망브리지 전국재해구호협회에 기탁했다고 6일 밝혔다. 지난 5일 서울 삼성동 오비맥주 본사에서 열린 생수 기증식에는 오비맥주 법무정책홍보부문 구자범 수석 부사장과 희망브리지 전국재해구호협회 신훈 사무총장이 참석했다. 생수는 전국재해구호협회 물류센터에 비축돼, 재난 발생 시 재난 피해지역 이재민과 구호 현장 등에 신속하게 지원될 예정이다. 이번에 전달된 ‘OB워터’는 친환경 생수 전문기업 ‘산수음료’와 협업해 생산했다.■ 대상웰라이프, ‘당프로 2.0’으로 CES 2026 혁신상 수상대상웰라이프의 만성질환 관리 플랫폼 ‘당프로 2.0’이 세계 최대 IT·가전 전시회 ‘CES 2026’에서 디지털 헬스 부문 혁신상을 수상했다. 이번 수상을 통해 대상웰라이프는 뉴트리션 전문성과 AI 기술을 융합한 디지털 헬스케어 기업으로서 글로벌 혁신 경쟁력을 공식 인정받았다. ‘당프로 2.0’은 AI 기반의 초개인화 건강관리 솔루션으로 사용자의 건강 데이터를 분석해 운동 루틴, 식단, 보충제 섭취 및 건강 미션 등을 개인별로 설계해 주는 서비스다. 대상웰라이프는 2022년 디지털 트랜스포메이션(DX) 전략을 선포한 이후 AI 기반 데이터 분석 역량 내재화를 핵심 과제로 추진해 왔다. 2023년에는 당뇨 특화 AI 기업 ‘렉스소프트’를 인수하며 기술력을 강화했으며, 이를 기반으로 개인건강기록(PHR)을 분석하고 예측하는 ‘당프로 2.0’을 완성했다. 단순 혈당 기록을 넘어 혈당 변동성을 예측하고 생활 패턴에 맞는 맞춤형 영양 솔루션을 제시하는 점에서 글로벌 시장에서도 높은 평가를 받고 있다.■ 삿포로맥주, ‘삿포로 겨울 이야기’ 한정 출시삿포로맥주의 한국 공식 수입사인 엠즈베버리지는 ‘삿포로 겨울 이야기(이하 겨울 이야기)’를 오늘부터 겨울시즌 기간 한정으로 출시한다고 밝혔다. 겨울 이야기는 겨울의 추위를 달랠 수 있도록 기존 제품보다 알코올 도수를 5.5도로 높게 설정됐다.■ 2025 서울카페쇼, 주요 참가업체 공개‘제24회 서울카페쇼’가 오는 11월 19일 서울 코엑스 전관에서 열리는 가운데 국내외 주요 참가업체를 공개했다. 올해로 24회째를 맞이한 서울카페쇼는 네이버페이(N Pay)와 LG전자가 공식 스폰서로 참여한다. 이번 서울카페쇼는 카페 산업 전 과정을 아우르는 전시 구성을 선보인다. A홀에서는 장비·설비, 원부재료, 베이커리 등 창업과 운영을 위한 솔루션을, B홀에서는 차(Tea), 음료, 인테리어, 매장 설비 등 카페 운영과 관련된 다양한 아이템을 만날 수 있다. C홀은 생두, 로스터기, 그라인더, 커피머신 등 커피 제조 전 과정을 체험할 수 있는 전시관으로, ‘커피앨리(Coffee Alley)’와 더불어 국내외 대표 스페셜티 브랜드들이 참가한다. D홀에서는 세계 각국의 프리미엄 브랜드와 하이엔드 머신이 모인 ‘프리미엄 브랜드 큐레이션 공간’으로, 글로벌 커피 머신 트렌드를 한눈에 볼 수 있는 하이퀄리티 존으로 구성된다.■ 미국육류수출협회, 소방의 날 맞아 소방관 에너지 충전 돕는 ‘밋너지’ 캠페인 전개미국육류수출협회가 다가오는 11월 9일 ‘소방의 날’을 맞아 분당 소방서와 송파 소방서 소속 소방관 330명에게 든든한 아메리칸 바비큐 도시락과 음료를 전달하는 사회공헌 캠페인 ‘밋너지’를 진행했다고 6일 밝혔다. 재난·진화·구조 등 국민의 안전을 위해 힘쓰는 소방관들의 에너지 충전을 돕기 위해, 미트(Meat)와 에너지(Energy)의 합성어인 ‘밋너지(Meat+Energy)’ 캠페인을 진행했다.■ 메가MGC커피, ’레트로’ 감성 겨울 신메뉴 5종 출시메가MGC커피가 레트로 감성을 담은 겨울 시즌 신메뉴 5종을 선보였다. 이번 겨울 시즌의 대표 메뉴는 ’추억의 삼색 아이스 프라페’다. 단종되어 찾아보기 어려웠던 포도, 멜론, 바나나 조합의 삼색 아이스크림을 음료로 재해석했다. 직영점 선출시 기간부터 온라인상에서 화제를 모은 ‘군고구마 크림브륄레 슈페너’는 겨울 제철 원재료인 고구마를 활용한 시즌 음료다. 달콤하고 고소한 군고구마 크림 위에 바삭한 브륄레 설탕을 더해 쌉싸름한 커피와 조화를 이루며, 깊고 따뜻한 겨울의 풍미를 전한다. 환절기에 더욱 생각나는 ‘유자생강차’는 상큼한 유자청과 은은하게 매콤한 생강의 향을 조화롭게 담아낸 과일티다. 디저트 메뉴로는 ▲‘엠지씨네 계란물 치즈토스트’와 ▲‘엠지씨네 라면땅’을 선보인다.■ 신세계푸드 데블스도어에서 쓱데이를 즐기세요신세계푸드의 아메리칸 스타일 게스트로펍 ‘데블스도어’가 신세계그룹 최대 쇼핑축제인 ‘2025 대한민국 쓱데이’를 맞아 수제맥주와 핑거푸드를 마음껏 즐길 수 있는 ‘쓱토버페스트’를 진행한다. 데블스도어는 쓱데이 마지막 주말인 8일과 9일 양일간 센트럴시티점에서 1인당 입장권 1만2000원에 수제맥주 2잔과 △나초칩 △감자튀김 △고구마튀김 △카나페 △미니 샐러드 등 핑거푸드 5종을 무제한으로 제공하는 행사를 진행한다. 또한, 데블스도어는 쓱데이 기간(10/30~11/9)동안 센트럴시티점과 코엑스점에서 ‘쓱토버페스트 라거(1L)’를 1만원에 쓱데이 기념 메뉴로 판매 중이다.■ 풀무원푸드머스, 충주민간어린이집연합회와 영유아의 올바른 식습관 형성 위한 MOU풀무원 계열 식자재 유통기업 풀무원푸드머스(대표 천영훈)는 충주시 민간어린이집연합회와 ‘영유아의 올바른 식습관 형성을 위한 업무협약(MOU)’을 체결했다고 6일 밝혔다. 5일 충주시 육아종합지원센터에서 열린 이번 협약식에는 풀무원푸드머스 Kids 영업부 염승윤 상무와 충주민간어린이집연합회 류화영 회장 등 관계자 20여 명이 참석했다. 이번 협약은 충주시 영유아들의 올바른 식습관 형성과 건강한 성장 발달을 돕고, 지역 사회와의 신뢰를 강화하고자 추진되었다.",
    "content_image_urls": [],
    "thumbnail_url": "https://health.chosun.com/images/2021/healthlogo.jpg",
    "journalist_name": "이슬비",
    "collected_at": "2025-11-06 15:33:05"
  },
  {
    "id": "e5bd4a13-e453-49a2-ab79-766d950e8f60",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110601445.html",
    "category": "우리병원소식",
    "title": "서울성모병원 혈액병원 림프종센터, 다학제 협진 국내 첫 4000례 달성",
    "media_id": "media01",
    "published_date": "2025.11.06 10:06",
    "content": "국내 최초로 혈액병원을 설립한 서울성모병원이 림프종센터 다학제 협진 4000례 달성을 기념해 지난 5일 병원 지하 1층 세미나실에서 기념식을 열었다./사진=서울성모병원 제공 국내 최초로 혈액병원을 설립한 서울성모병원이 림프종센터 다학제 협진 4000례 달성을 기념해 지난 5일 병원 지하 1층 세미나실에서 기념식을 열었다.이날 행사에는 림프종센터 다학제 협진에 참여 중인 여러 진료과 의료진과 교직원, 초기 협진 체계를 구축한 원로 교수들이 참석해 지난 17년간의 성과를 되돌아봤다. 2009년 건강보험 진료수가가 없던 시절 시작된 다학제 협진이 이제는 환자 중심의 진료 시스템으로 자리 잡은 점을 함께 축하했다.서울성모병원 림프종센터는 현재까지 총 4187건의 다학제 협진을 진행하며 국내 최다 기록을 세웠다. 다학제 협진은 여러 진료과 전문의가 한자리에 모여 환자의 진단과 치료 방향을 함께 논의하는 방식으로, 복잡한 혈액암 치료의 정확도를 높이고 환자 만족도를 향상해왔다.센터는 혈액내과를 중심으로 방사선종양학과, 영상의학과, 병리과, 핵의학과, 안과, 소화기내과, 호흡기내과 등 관련 전문의가 참여한다. 진료는 매주 수요일 오전 10시부터 12시까지 진행되며, 한 환자당 약 20분 정도 소요된다.이날 행사에서 이지열 서울성모병원장은 “림프종센터의 다학제 진료는 병원의 자랑이자 환자 중심 진료의 본보기”라며 “혈액병원이 세계 1위로 도약해 더 많은 환자의 생명을 살리길 기대한다”고 말했다. 이어 민기준 림프종센터장은 “다학제 협진은 환자와 보호자의 만족도가 높은 진료 방식”이라며 “앞으로도 개인별 맞춤 치료를 위해 최선을 다하겠다”고 했다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601439_0.jpg",
        "caption": "기념식 사진"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601439_0.jpg",
    "journalist_name": "유예진",
    "collected_at": "2025-11-06 15:33:08"
  },
  {
    "id": "517b65d1-ad99-43c5-b958-4c21427d0201",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110601422.html",
    "category": "우리병원소식",
    "title": "의정부을지대병원, 만성폐쇄성폐질환 적정성 평가 3회 연속 1등급",
    "media_id": "media01",
    "published_date": "2025.11.06 10:03",
    "content": "의정부을지대병원은 건강보험심사평가원이 실시한 2024년 만성폐쇄성폐질환(COPD) 적정성 평가에서 1등급을 획득했다고 6일 밝혔다./사진=의정부을지대병원 제공 의정부을지대병원은 건강보험심사평가원이 실시한 2024년 만성폐쇄성폐질환(COPD) 적정성 평가에서 1등급을 획득했다고 6일 밝혔다.만성폐쇄성폐질환은 흡연, 미세먼지 등으로 인해 호흡곤란과 만성기침 증상이 지속되는 질환으로, 지속적인 관리와 맞춤 치료를 통해 급성 악화를 예방하고 삶의 질을 유지하는 것이 중요하다. 이번 평가는 만 40세 이상 만성폐쇄성폐질환 환자의 2024년 진료 데이터를 기반으로 검사 과정, 진료 전문성, 치료 지속성 등을 종합적으로 분석해 실시됐다.의정부을지대병원은 폐기능 검사 시행률, 지속 방문 환자 비율, 흡입기관지확장제 처방률 등 주요 지표에서 높은 평가를 받으며 만성질환 관리 역량 및 환자 중심 진료체계의 우수성을 인정받았다. 특히 개원 이후 시행된 세 차례 평가에서 모두 최고 등급을 유지하며 호흡기질환 치료 전문성을 입증했다.송현 병원장은 “환자 중심 진료와 체계적인 관리로 지역사회 호흡기질환 환자들이 신뢰할 수 있는 의료서비스를 제공하겠다”고 말했다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601416_0.jpg",
        "caption": "병원 전경"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601416_0.jpg",
    "journalist_name": "유예진",
    "collected_at": "2025-11-06 15:33:12"
  },
  {
    "id": "fe82dc97-23aa-4ff5-8248-cf7c2c8e4504",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110601394.html",
    "category": "우리병원소식",
    "title": "강동성심병원 황재연 교수 연구팀, 생체신호로 음주 욕구 즉시 감지·치료 기술 개발",
    "media_id": "media01",
    "published_date": "2025.11.06 09:59",
    "content": "음주 갈망 유발 가상현실(VR) 영상​./사진=강동성심병원 제공 강동성심병원 정신건강의학과 황재연 교수 연구팀은 뇌파와 심전도 등 생체신호를 활용해 음주 갈망을 실시간으로 예측하는 기술과 갈망 억제에 효과적인 중재 기술을 개발했다고 밝혔다. 이번 연구는 알코올중독 치료의 핵심인 ‘갈망(craving)’을 생체신호로 실시간 검출하고, 인지적 개입을 통해 즉각적으로 갈망을 감소시킬 수 있음을 입증했다는 점에서 큰 의의를 지닌다.연구팀은 알코올중독 참여자들에게 음주 욕구를 유발하는 가상현실(VR) 영상을 보여주고 뇌파와 심전도 등의 다양한 생체 신호를 측정했다. 그 결과 갈망이 높아질 때 뇌파 상에서 긴장과 불안, 각성 같은 부정적인 감정 상태를 시사하는 패턴이 나타났으며 심박수 증가 및 심박 변동성 감소도 확인됐다. 연구팀은 이러한 생체신호만으로 참여자의 갈망 강도를 최대 92.8%의 정확도로 예측할 수 있었다.또한 연구팀은 갈망이 높아졌을 때 이를 실시간으로 억제하는 치료법도 검증했다. 음주 충동을 느낄 때 자신의 구체적인 개인 경험을 의식적으로 떠올리는 기억구체성 훈련을 할 경우 갈망이 감소하고 생체신호가 안정화되는 것을 확인한 것이다. 연구팀은 참가자 대상으로 4~8주간 스마트폰 앱을 통해 음주 패턴과 스트레스 등을 기록하며 기억구체성 훈련을 동시에 수행하도록 했는데 앱 사용만으로 술을 마시는 횟수가 감소했다. 이 외에도 산책 등 신체활동을 증가시키는 ‘행동활성화 훈련’ 역시 효과적으로 음주 갈망을 감소시킨다는 사실도 입증했다.이번 공동연구는 한국연구재단 STEAM 연구사업 지원으로 수행됐으며, 연구 결과는 한국인정기구(KOLAS) 국제공인시험기관로부터 공인인증을 획득했다.연구 책임자인 황재연 교수는 \"이번 연구는 생체신호 기반으로 음주 갈망을 실시간 예측하고 중재할 수 있다는 가능성을 처음으로 제시했다”며 “향후 스마트폰과 스마트워치를 통해 알코올중독자의 갈망 신호를 감지하고 즉각적으로 개입할 수 있는 개인 맞춤형 디지털 치료기기를 개발할 계획”이라고 말했다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601388_0.jpg",
        "caption": "음주 갈망 유발 가상현실(VR) 영상"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601388_0.jpg",
    "journalist_name": "유예진",
    "collected_at": "2025-11-06 15:33:15"
  },
  {
    "id": "47d3ff57-feb0-4c2d-9892-9be98f72ef6f",
    "source_url": "https://health.chosun.com/site/data/html_dir/2025/11/06/2025110601356.html",
    "category": "우리병원소식",
    "title": "은평성모병원 김보중 재활의학팀장, 보건복지부 장관 표창 수상",
    "media_id": "media01",
    "published_date": "2025.11.06 09:52",
    "content": "사진=은평성모병원 은평성모병원 재활의학팀 김보중 팀장이 지난달 29일 대한안경사협회 서울교육센터에서 열린 ‘제8회 보건의료기사의 날 기념식’에서 보건복지부 장관 표창을 수상했다.김보중 팀장은 인지재활치료 표준 프로토콜을 개발하고 임상 현장에 적용함으로써 재활치료의 전문성을 강화하고, 다양한 연구 활동을 통해 학문적 발전에 기여한 공로를 인정받아 이번 수상의 영예를 안았다.가톨릭중앙의료원 산하 병원 재활의학팀에서 20년 넘게 근무해 온 김 팀장은 작업치료 분야의 전문가로서 지역사회 주민의 인지건강 증진과 보호자 돌봄 부담 완화에 앞장서 왔다. 치매 예방 임상강사로 활동하며 노인대학, 복지관, 성당, 시니어아카데미, 요양시설 등에서 교육과 워크숍을 운영하고, 경도인지장애 환자와 보호자를 위한 맞춤형 운동·인지훈련 모듈을 보급해 지역사회 건강 증진에 크게 기여하고 있다.연구와 교육 활동에도 꾸준히 힘써 왔다. 가톨릭대 보건의료경영대학원 외래교수로서 후학을 양성하는 한편, 임상인지신경과학연구회 회장과 대한뇌신경재활학회 교육위원으로 활동하며 인지재활 교재 편찬과 프로그램 개발을 주도했다. 이를 통해 근거 기반 인지재활의 임상 확산과 전문성 제고에도 중요한 역할을 해왔다.이와 함께 김 팀장은 작업치료 관련 정책 개발에도 적극 참여하고 있다. 대한작업치료사협회 서울특별시회 부회장, 보험위원, 정책위원으로 활동하며 작업치료 보험 및 수가 제도 개선을 위한 교육과 정책 제안을 이어가며, 우수 인력 양성과 제도 발전에도 헌신하고 있다.김보중 팀장은 “이번 수상은 환자 중심의 재활치료와 지역사회 인지건강 증진을 위해 함께 노력해온 재활의학팀 전체의 성과다”며 “앞으로도 환자의 삶의 질 향상과 사회적 가치 실현을 위해 재활의료의 역할을 더욱 강화해 나가겠다”고 말했다.한편, 은평성모병원은 의사, 물리치료사, 작업치료사, 언어치료사, 간호사, 사회복지사 등으로 구성된 다학제 협진 체계를 기반으로 전문적이고 통합적인 재활의료서비스를 제공하고 있다. 근골격계질환, 뇌질환, 만성질환 등으로 기능 저하를 겪는 환자들에게 맞춤형 치료를 제공하는 한편, 환자 가족을 위한 지속적인 교육을 통해 건강한 일상 복귀를 돕고 있다.",
    "content_image_urls": [
      {
        "url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601350_0.jpg",
        "caption": "수상사진"
      }
    ],
    "thumbnail_url": "https://health.chosun.com/site/data/img_dir/2025/11/06/2025110601350_0.jpg",
    "journalist_name": "김서희",
    "collected_at": "2025-11-06 15:33:19"
  }
]